/* 
  Localizable.strings
  Runner

  Created by Yoon Kang on 27/3/23.
  
*/
"What will you do today?"="What will you do today?";
"TODAY"="TODAY";
"DONE!"="DONE!";
"%ld items"="%ld items";
"%ld completed"="%ld completed";
"All done!"="All done!";
"Completed all %ld items!"="Completed all %ld items!";
"%ld / %ld todo items completed"="%ld / %ld todo items completed";
